{
  "reviews": [
    {
    "nombre": "leonardo arab",
    "comentario": "Una experiencia excelente. Desde el primer momento Guillermo es un profesional, muy predispuesto, y brinda una contencion para que la mudanza sea lo mas agradable posible. El equipo es sumamente responsable, hacen las cosas bien, con paciencia y de muy buena voluntad. He contratado el servicio de mudanza completo, incluido el embalaje de vajillas y ropa, y desembalaje. Me generaron mucha confianza. Excelente trabajo! Altamente recomendable!",
    "estrellas": "5",
    "link": "https://g.co/kgs/zqvZtT"
    },
    {
    "nombre": "Judith Barengo",
    "comentario": "Excelente servicio de mudanza! Muy buena onda y predisposición. Vivía en un segundo piso por escalera y se bancaron todo! Rápidos y seguros. Embalaron heladera, tele y muebles. Super recomendable",
    "estrellas": "5",
    "link": "https://g.co/kgs/RZ5UfY"
    },
    {
    "nombre": "Carlos Dieciseis",
    "comentario": "Excelente servicio. Guillermo fue muy amable y el equipo de Miguel realizó la mudanza (a tercer piso sin ascensor!) con mucho entusiasmo y energía. Hasta tuvieron el detalle de colocar las lamparitas.",
    "estrellas": "5",
    "link": "https://g.co/kgs/zvCzXZ"
    },
    {
    "nombre": "Norma Solorza",
    "comentario": "Excelente servicio, todos los chicos trabajan súper bien! Organizados y muy rápidos. Muy cuidadosos con las cosas delicadas, embalajes excelente. Muchísimas gracias GyG y especialmente a Guillermo por su excelente atención.",
    "estrellas": "5",
    "link": "https://g.co/kgs/5PtvkG"
    },
    {
    "nombre": "Javier Gallerano",
    "comentario": "Atentos con todo, encontramos la vuelta para hacer mí mudanza más accesible, puntuales, embalaron todo en 2 horas, salieron en el mismo día y una vez llegados, en 2 horitas dejaron todo listo en el otro depto (mudanza de Cba a San Luis). Guillermo siempre disponible para contestar cualquier duda o inconveniente. Sin dudas recomendable!",
    "estrellas": "5",
    "link": "https://g.co/kgs/rzU2Dm"
    },
    {
    "nombre": "Fatima Quipildor",
    "comentario": "Excelente servicio,muy responsables, buena atencion,puntuales y todo llego en perfecto estado,muchas gracias y bendiciones a todos los que forman parte de esta empresa,un gran equipo...",
    "estrellas": "5",
    "link": "https://g.co/kgs/y9JFpR"
    }
  ]
}
